export const appWhite = '#f9f4f2'

export const appVersion = '1.0'

export const searchers = [
  {
    id: 1,
    title: 'Нужно сделать пристройку в частном доме.',
    name: 'Александр',
    location: 'г.Балаково Саратовской обл.',
    data: '21.05.2023'
  },
  {
    id: 2,
    title: 'Требуется сделать забор на даче из листовой стали. Р-он Приморье.',
    name: 'Оксана',
    location: 'г.Балаково Саратовской обл.',
    data: '20.05.2023'
  },
  {
    id: 3,
    title: 'Нужен электрик заменить счетчик в квартире.',
    name: 'Елена',
    location: 'г.Балаково Саратовской обл.',
    data: '20.05.2023'
  },
]